[Balance.PawnBalance_SkagAdult AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="an old man",TransformedNames=((TransformedName="old man"),(TransformedName="Another bright"),(TransformedName="Adults are afraid "),(TransformedName="The neck of adults ")))
PlayThroughs[1]=(DisplayName="to jump",TransformedNames=((TransformedName="Blame the Fire Horn"),(TransformedName="Electric horn"),(TransformedName="Put the egg on the fire."),(TransformedName="Horn Speedway Skag")))

[Balance.PawnBalance_SkagAlpha AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="similar to alpha")
PlayThroughs[1]=(DisplayName="Large alpha axis")

[Balance.PawnBalance_SkagBadassCorrosive AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Forever")
PlayThroughs[1]=(DisplayName="a very rough, primitive skirt")

[Balance.PawnBalance_SkagBadassFire AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Because your mother is there")
PlayThroughs[1]=(DisplayName="The tree here is very ugly")

[Balance.PawnBalance_SkagBadassShock AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Electro Massage, Mukuki")
PlayThroughs[1]=(DisplayName="Electric masks are very powerful")

[Balance.PawnBalance_SkagBadassShock_FreeWilly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Filter trap")

[Balance.PawnBalance_SkagBadassSlag AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="I'm afraid")
PlayThroughs[1]=(DisplayName="bad")

[Balance.PawnBalance_SkagBarfer AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Sends",TransformedNames=((TransformedName="real fire"),(TransformedName="It emits light"),(TransformedName="vomiting"),(TransformedName="Manage and pay bills")))
PlayThroughs[1]=(DisplayName="toss",TransformedNames=((TransformedName="Turn off the fire"),(TransformedName="Electric charger"),(TransformedName="Nausea and vomiting"),(TransformedName="Vomiting with constipation")))

[Balance.PawnBalance_SkagBoll AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="snow")

[Balance.PawnBalance_SkagBoll2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Batman considered it")

[Balance.PawnBalance_SkagBoll3 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Alpha remaining snow")

[Balance.PawnBalance_SkagChubby AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Find out and confirm")

[Balance.PawnBalance_SkagPup AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="boy",TransformedNames=((TransformedName="The child was burned."),(TransformedName="electric dog "),(TransformedName="Poor little thing"),(TransformedName="The roof is covered with stucco.")))
PlayThroughs[1]=(DisplayName="Scaghorn boy",TransformedNames=((TransformedName="A small hornbill"),(TransformedName="Electric horn dogs "),(TransformedName="Horned dog"),(TransformedName="Salted meat")))

[Balance.PawnBalance_SkagRider AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Trash Rider Island",TransformedNames=((TransformedName="military")))

[Balance.PawnBalance_SkagSpitter AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="weapon",TransformedNames=((TransformedName="fireworks"),(TransformedName="electricity"),(TransformedName="Salivary acid"),(TransformedName="The spray has a coating")))
PlayThroughs[1]=(DisplayName="Surname - Falconer",TransformedNames=((TransformedName="hook"),(TransformedName="electric shock"),(TransformedName="milk"),(TransformedName="Bury garbage")))

[Balance.Unique.PawnBalance_FreeWilly AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="They want to be praised",TransformedNames=((TransformedName="Burn the tomatoes"),(TransformedName="Electric meter for dogs"),(TransformedName="Skag's dogs destroyed it.")))

[Balance.Unique.PawnBalance_SkagRabid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="wild rock",TransformedNames=((TransformedName="fire boy"),(TransformedName="electric scarf"),(TransformedName="A bad dog is a dog")))

[Balance.Unique.PawnBalance_Skagzilla AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="mother duchess",TransformedNames=((TransformedName="hot"),(TransformedName="electric shock"),(TransformedName="Baptism in the ear")))

[Balance.Unique.PawnBalance_SkagzillaAdult AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Look who it is.",TransformedNames=((TransformedName="Fire dog"),(TransformedName="electric dog"),(TransformedName="Skag chicks burn")))

[Balance.Unique.PawnBalance_SkagzillaPup AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="both of them",TransformedNames=((TransformedName="Beard Cube"),(TransformedName="Electric Skunk Puppy"),(TransformedName="His son was attacked")))

[Balance.Unique.PawnBalance_tomb AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tumbaa")

